Repository: cofurna/sputnik_test
Catalog: lib/l10n/intl_*.arb
Languages: ru

# onboardingSlide1
source: Startup Support Fund Sputnik
ru: Фонд поддержки стартапов «Спутник»

# onboardingSlide2
source: We help to focus on the main thing â€” entrepreneurship
ru: Мы помогаем сфокусироваться на главном — предпринимательстве

# onboardingSlide3
source: Made by nerds for nerds
ru: Сделано ботаниками для ботаников

source: Next
ru: Дальше

source: and
ru: и

source: Privacy Policy
ru: Политикой конфиденциальности

source: Enter nickname on github
ru: Введите никнейм github

source: Enter nickname
ru: Введите никнейм

source: Nickname
ru: Никнейм

source: Search
ru: Поиск

# agreeWith
source: By signing in, I agree with
ru: Выполняя вход, я соглашаюсь с

# terms
source: Terms of Use
ru: Условиями использования

# userNotFound
source: User with this nickname not found!
ru: Пользователь не найден!

source: Follow on github
ru: Подписаться

source: Company -
ru: Компания -

source: Email -
ru: Почта -

source: Bio -
ru: Описание -

source: Following you
ru: Подписчики

source: View all
ru: Все

# viewAllButton
source: View all
ru: Открыть профиль

source: Repositories
ru: Репозитории

source: My following
ru: Мои подписчики

source: My followers
ru: Мои подписки

source: My badges
ru: Мои достижения

source: My organizatios
ru: Мои организации

source: Home
ru: Дом

source: Followers
ru: Подписки

source: Chat
ru: Чат

source: Profile
ru: Профиль

# wrong
source: Something went wrong!
ru: Что-то пошло не так!

# tooManyAttempts
source: Too many attempts, please try again later!
ru: Слишком много попыток, повторите позже!

source: No repositories
ru: Нет репозиториев

source: No following
ru: Нет подписчиков

source: No followers
ru: Нет подписок
